<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
   <body class="textura">

      <ul>
      
              <li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li>
              <li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li>
              <li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li>
              <li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li>
             
       </ul>
       <p class="titulos">Grupos de amigos</p>
       
      <div align=center class="border margen fondomargen">
        <img src="./img/amistades7.jpg"/>
           <p class="desc">Fotograf&iacute;a de mi cumplea&ntilde;os 20, donde se reunieron mis grupos de amigos.</p>
       </div>
          
           <br><br>
       <div align=center class="border margen fondomargen">
       <p class="titulos">Los Andys</p>
           <p class="texto margen">El nombre surgi&oacute; por una broma que hicimos un d&iacute;a que nos hicimos pasar por juguetes de la pel&iacute;cula de Toy Story y cuando gritamos ah&iacute; viene Andy nos desmayamos, luego hicimos un grupo en Facebook y Whatsapp y de ah&iacute; qued&oacute; el nombre. A ellos los fui conociendo en fiestas y amigos en com&uacute;n, la mayor&iacute;a son menores que yo en edad, y con ellos he pasado muchos momentos de diversi&oacute;n antes &eacute;ramos muchos ahora somos unos cuantos los que a&uacute;n nos vemos, desde el 2014 los conozco y hemos salido a muchas fiestas, y hemos hecho muchas reuniones, tambi&eacute;n hemos ido a conciertos en la ciudad, a patinar y jugar billar, entre muchas cosas m&aacute;s.</p>
           <img src="./img/amistades14.jpg"/><img src="./img/amistades15.jpg"/><img src="./img/amistades18.PNG"/><img src="./img/historias17.jpg"/>
           <p class="desc">Fotos de algunos momentos que he pasado con mis amigos como cumplea&ntilde;os, alberqueadas, y patinar</p>
       </div>
           
           
           <br>
       <div align=center class="border margen fondomargen">
       <p class="titulos">Los de Preparatoria</p>
           <p class="texto margen">Con ellos a&uacute;n me junto, salimos a cenar a restobares, y nos vemos en la universidad, otros estudian en otra escuela.</p>
           <img src="./img/amistades8.jpg"/><img src="./img/amistades16.jpg"/><img src="./img/amistades13.jpg"/>
           <p class="desc">Fotos de algunos momentos que he pasado con mis amigos</p>
           
       </div>
           
            <br>
       <div align=center class="border margen fondomargen">
        <p class="titulos">Los de Universidad</p>
           <p class="texto margen">Con ellos me la paso muy divertido en la escuela y hacemos que pase volando el tiempo en la escuela, hablamos puras cosas sin sentido, y estamos muy locos. Tambi&eacute;n nos ayudamos entre todos.</p>
           
           <img src="./img/amistades12.jpg"/><img src="./img/amistades17.jpg"/>
             <p class="desc">Foto con algunos de mis compa&ntilde;eros de la escuela, y salidas con ellos como cuando participamos en el desfile del 40 aniversario de el Tecnol&oacute;gico y en la fiesta de cumplea&ntilde;os de mi compa&ntilde;era Alondra</p>
       </div>
         
           <div align=center class="border margen fondomargen">
        <p class="titulos">Los de servicio militar</p>
           <p class="texto margen">Con ellos he salido pocas veces pero me llevo muy bien con ellos, los conoc&iacute; mientras hac&iacute;amos el Servicio Militar, y salimos casi siempre a jugar billar. Unos van en el Tecnol&oacute;gico con migo y otro estudia en UANEG</p>
           <img src="./img/amistades2.jpg"/>
               <p class="desc">Foto tomada mientras jug&aacute;bamos una partida de billar</p>
             
           
       </div>
         
               <br>
       <div align=center class="border margen fondomargen">
       <p class="titulos">Mejor amiga</p>
            <p class="texto margen">A Edith Gabriela la conozco desde la preparatoria y me lleve mucho con ella, hablamos puras cosas sin sentido, nos gusta ofendernos entre nosotros e insultarnos, pero cuando ocupamos la ayuda del otro ah&iacute; estamos, es a la persona que m&aacute;s confianza que tengo, y valoro mucho su amistad, es muy sigue curas,  y espero tener su amistad durante mucho tiempo m&aacute;s.</p>
           <img src="./img/amistades1.jpg"/><img src="./img/amistades10.jpg"/><img src="./img/amistades11.jpg"/>
          <p class="desc">Fotos con Gabriela desde la preparatoria a hoy en d&iacute;a</p>
       </div>
         

  <p><a href="./menu.html"><img src="./img/botonRegresar.png"/></a></p>
       
       </body>
</html>
           
