<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
    <body class="textura">
     <ul>
      
              <li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li>
              <li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li>
              <li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li>
              <li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li>
             
       </ul>
       <p class="titulos">Historias que me gusta recordar</p>
            <div align=center class="border margen fondomargen">
                <p class="subtitulos">Show de delfines y lobos marinos</p>
                <p class="texto textoMargen">Cuando ten&iacute;a algunos 5 a&ntilde;os mi papa nos llev&oacute; a un show de delfines y lobos marinos a una feria que vino a Los Mochis, a&uacute;n recuerdo que me sub&iacute; en la rueda de la fortuna, el carrusel, y cuando me tome esa fotograf&iacute;a con los lobos marinos aunque yo quer&iacute;a tomarme con los delfines, desde ese d&iacute;a los delfines los considere como mi animal favorito.</p>
       <img src="./img/historias9.jpg"/>
            
           
       </div>
       <br>
           <div align=center class="border margen fondomargen">
               <p class="subtitulos">Cumplea&ntilde;os</p>
                <p class="texto textoMargen">Me gusta recordar mis cumplea&ntilde;os y las personas que estuvieron ah&iacute; para celebrarlo, estas fotograf&iacute;as son de cuando cumpl&iacute; 17,19,y 20 a&ntilde;os.</p>
       <img src="./img/historias12.jpg"/><img src="./img/historias4.jpg"/><img src="./img/historias7.jpg"/>
           
       </div> 
            
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Aprendiendo a patinar</p>
            <p class="texto textoMargen">Cuando fui a la pista de hielo con mis amigos, ah&iacute; me ense&ntilde;e a patinar por primera vez, tarde menos de una hora aprender, me ca&iacute; unas 8 veces ese d&iacute;a hasta llegue a sacarme sangre de los brazos cuando me raspaba en el hielo, despu&eacute;s volv&iacute;amos a ir mas d&iacute;as, incluso dos a&ntilde;os, y en esas veces me divert&iacute;a mucho porque chocaba con otras personas porque no se frenar aun, y mientras nos tom&aacute;bamos foto sal&iacute;an personas cay&eacute;ndose en el hielo, o una ni&ntilde;a que llega con nosotros y posa en la foto y ni siquiera la conoc&iacute;amos.</p>
       <p><img src="./img/historias13.jpg"/><img src="./img/historias14.jpg"/></p>
           <p class="desc">Fotos de algunas de las veces que fui con mis amigos a patinar en hielo</p>
           
       </div>
            
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Ganando en un concurso</p>
           <p class="texto textoMargen">Cuando estaba en primero de prepa fui con amigas a comer a Tostileyva y hab&iacute;a una concurso, sobre subir una foto en tostileyva consumiendo alg&uacute;n producto y la foto con m&aacute;s likes se ganar&iacute;a una sesi&oacute;n de fotos gratis, y nos animamos y ganamos, aunque me divert&iacute; mucho, no me gustaron las fotos.</p>
        <img src="./img/historias23.jpg"/>
            
       </div>
           
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Rodadas</p>
            <p class="texto textoMargen">Me gusta mucho andar en bici y algunas veces que he ido a rodadas, de rueda verde y rodada drag&oacute;n, en una ocasi&oacute;n de rueda verde llegue hasta el punto m&aacute;s lejos del recorrido donde ten&iacute;amos que dar vuelta para regresarnos, y en cuanto llegue a lo m&aacute;s lejos se me cae el pedal izquierdo y se me pierde un tornillo y yo viv&iacute;a muy lejos de ah&iacute; y ya eran las diez de la noche y un amigo me cambio su bici por la m&iacute;a para yo llegar a mi casa en ella y ya otro d&iacute;a ir por mi bici, desde entonces antes de ir a una rodada le doy mantenimiento a mi bicicleta.</p>
       <p><img src="./img/historias1.jpg"/><img src="./img/historias6.jpg"/><img src="./img/historias20.jpg"/></p>
           
       </div>
                   
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Fiestas de Halloween</p>
           <p class="texto textoMargen">Cuando en Halloween me disfrace por primera vez yo y mi mejor amiga sobre personajes del mundo de los comics de DC ella del Guason y yo de El Diablo, y ah&iacute; en la fiesta nos hicimos amigos de otros que iban tambi&eacute;n del mismo tema que nosotros.</p>
           
       <img src="./img/historias8.jpg" />
            
       </div>
        <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Salidas con amigos</p>
            <p class="texto textoMargen">Las veces que he salido con mis amigos a pasarla bien en alguno de sus cumplea&ntilde;os, en restobares, cenando y bebiendo un poco, hablando sobre cualquier tonter&iacute;a.</p>
        <p><img src="./img/historias16.jpg"/><img src="./img/historias17.jpg"/></p>
           
       </div>
                     
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Haciendo mi Servicio Militar</p>
             <p class="texto textoMargen">Cuando hice mi servicio militar, aprend&iacute; a marchar, primeros auxilios, armamento, ecolog&iacute;a, y muchas cosas, pase buenos y malos momentos ah&iacute;, y me demostr&eacute; a m&iacute; mismo hasta donde puedo aguantar. Tambi&eacute;n hice amigos ah&iacute; y cumpl&iacute; esa responsabilidad como mexicano.</p>
        <p><img src="./img/historias5.jpg"/></p>
           <p class="desc">Fotos con algunos de mis compa&ntilde;eros del SMN como Emmanuel, Manuel, Eduardo y Marco.</p>
          
       </div>
           
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Visitando el acuario</p>
            <p class="texto textoMargen">Cuando fuimos a Mazatl&aacute;n toda mi familia y llegamos al acuario porque ten&iacute;a muchas ganas de ir y ah&iacute; conoc&iacute; todos aquellas especies de animales que desde ni&ntilde;o siempre quise verlas vivas, y tambi&eacute;n fuimos al zool&oacute;gico, y me la pase muy bien, parec&iacute;a ni&ntilde;o en disneylandia.</p>
        <p><img src="./img/historias.jpg"/><img src="./img/historias2.jpg"/><img src="./img/historias22.PNG"/></p>
           <p class="desc">Foto con mi familia dentro y fuera del Acuario de Mazatlan, y foto que tom&eacute; de un Pez Leon</p>
           
       </div>
           
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Paseo en la playa de Nayarit</p>
            <p class="texto textoMargen">Cuando fuimos de semana santa a Nayarit y fuimos a Otatitos, un centro botanero y ah&iacute; ten&iacute;an unas lanchas que jalaban a muy alta velocidad un inflable donde pod&iacute;as subirte y vivir algo de adrenalina y diversi&oacute;n, al principio yo no quer&iacute;a porque le tengo fobia a lo profundo porque no se nadar bien, y al final si me anime junto con mis primos porque nos dieron chaleco salvavidas y me la pase muy padre y quisiera volver a subirme.</p>
              <p><img src="./img/historias3.jpg"/><img src="./img/historias11.jpg"/></p>
           
       </div>
     
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Viendo el estreno de una pel&iacute;cula</p>
           <p class="texto textoMargen">Cuando fui a la funci&oacute;n de las doce de la noche de la pel&iacute;cula de Civil War con mi amiga Alondra y su novio y llegamos y estaba llen&iacute;simo de j&oacute;venes queriendo entrar a verla desesperados y nos metimos sin hacer cola y a m&iacute; me quer&iacute;an sacar pero corr&iacute; y me les perd&iacute; a los guardias, y fui de los primeros en entrar.</p>
       <p><img src="./img/historias18.jpg"/></p>
           <p class="desc">Foto minutos antes de entrar a la funci&oacute;n de la pel&iacute;cula. En Cinemex Paseo Los Mochis el 29 Abril 2016.</p>
            
       </div>
            
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Acampando en la playa de San Juan</p>
            <p class="texto textoMargen">Cuando acampe por primera vez. Siempre hab&iacute;a querido acampar en la playa y aunque no era como le lo imaginaba si me la pase muy bien, fui con dos amigos y la familia de mi amigo, y acampamos junto con 200 familias m&aacute;s aproximadamente, yo no sab&iacute;a que en San Juan en semana santa muchas personas iban all&aacute; a pasar d&iacute;as acampando, hab&iacute;a negocios de comida, cruz roja, y muchas cosas, pero era una batalla conseguir ba&ntilde;o para hacer las necesidades b&aacute;sicas.</p>
        <p><img src="./img/historias19.jpg"/></p>
           
       </div>
           
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Alimentando un ganado</p>
           <p class="texto textoMargen">Cuando voy al rancho en Mocorito y voy a veces con mi tio a ayudarle a llevar agua a el ganado que tiene.</p>
       <p><img src="./img/historias21.PNG"/></p>
           <p class="desc">Foto que tom&eacute; de el ganado de mi t&iacute;o bebiendo agua</p>
            
       
       </div>
            
       
<p><a href="./menu.html"><img src="./img/botonRegresar.png"/></a></p>
       <div class="pie">Oswaldo Guevara S&aacute;nchez</div>
       </body>
</html>
