<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
   <body class="textura">
                 <ul>
      <table border="0">
  <tr>
      <td><li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li></td>
      <td><li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li></td>
      <td><li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li></td>
      <td><li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li></td>
      <td><li><a href="./instrucciones.html"><img src="./img/panelTest.png" title="Entrar para probar que tanto me conoces"/></a></li></td>
          </tr>
               </table>
       </ul>
       <p class="titulos">Mi infancia</p>
        <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Nacimiento</p>
             <p class="texto textoMargen">Nac&iacute; el 7 de Junio de 1996 en la ciudad de Los Mochis a las 06:10am, Sinaloa. Pes&eacute; 3.250 kg. Me nombraron Oswaldo, mi mam&aacute; fue la que escogi&oacute; mi nombre, y me alegro porque me gusta mucho.</p>
       <p><img src="./img/infancia11.jpg"/></p>
           <p class="desc">Fotograf&iacute;a cuando me llevaron a registro civil.</p> 
         
       </div>
        <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Cumplea&ntilde;os</p>
           <p class="texto textoMargen">Desde chiquito me hac&iacute;an fiesta de cumplea&ntilde;os, siempre con un gran pastel para toda la familia invitada, siempre era de mis personajes favoritos, de chiquito me gustaba mucho DragonBall Z, Pokemon,Digimon, y Power Rangers.</p>
       <p ><img src="./img/infancia1.jpg"/><img src="./img/infancia3.jpg"/><img src="./img/infancia4.jpg"/><img src="./img/infancia6.jpg"/></p>
           <p class="desc">Fotograf&iacute;as de mis primeras fiestas de cumplea&ntilde;os.</p>
           
       </div>   
                   
           <br>
       
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Fotos</p>
             <p class="texto textoMargen">Mi padre tenia una c&aacute;mara fotogr&aacute;fica profesional cuando yo estaba muy chico, y le gustaba tomarme muchas fotos en cualquier momento, incluso en momentos vergonzosos. Mis papas dicen que cuando estaba chiquito era muy llor&oacute;n en las fiestas, y aun recuerdo cuando mi pap&aacute; me tomaba fotos con su c&aacute;mara.</p>
        <p> <img src="./img/infancia2.jpg"/><img src="./img/infancia5.jpg"/><img src="./img/infancia7.jpg"/><img src="./img/infancia8.jpg"/></p>
    
       </div>
          <br>
       <div align=center class="border margen fondomargen">
              <p class="subtitulos">Bautizo</p>
            <p class="texto textoMargen">Me bautizaron por la iglesia cat&oacute;lica al a&ntilde;o de vida en la en la Parroquia de la Inmaculada concepci&oacute;n de Mocorito, Sinaloa. Mis padrinos fueron mi t&iacute;o Rene y su esposa Carmen. Actualmente ellos viven en Los Angeles y casi no tengo comunicaci&oacute;n con ellos, pero cuando los llego a ver en vacaciones nos ponemos al tanto de nuestras vidas y como nos va.</p>
        <p><img src="./img/infancia9.jpg"/></p>
          
       </div>
      <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Actividades escolares</p>
             <p class="texto textoMargen">Desde el Kinder particip&eacute; en bailables escolares y no me gustaba porque no soy bueno bailando, y me pon&iacute;a muy nervioso toda la gente que estaba mir&aacute;ndonos bailar, y mi mama siempre me quer&iacute;a tomar fotos despu&eacute;s de los bailes y yo no quer&iacute;a y en las fotos que tengo en esas ocasiones salgo de mal humor, tambi&eacute;n participaba en desfiles, y cantos en grupo.</p>
       <p><img src="./img/infancia10.jpg"/></p>
       <p class="desc">Esta foto es en un bailable que particip&eacute; en la primaria sobre un baile llamado Danza del viejito.</p>
         
       </div>
           
       
      <p><a href="./menu.html"><img src="./img/botonRegresar.png"/></a></p>
       <div class="pie">Oswaldo Guevara S&aacute;nchez</div>
       </body>
</html>
