<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
     <body class="textura">
                 <ul>
      <table border="0">
  <tr>
      <td><li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li></td>
      <td><li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li></td>
      <td><li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li></td>
      <td><li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li></td>
      <td><li><a href="./instrucciones.html"><img src="./img/panelTest.png" title="Entrar para probar que tanto me conoces"/></a></li></td>
          </tr>
               </table>
       </ul>
      <p class="titulos">Familia materna</p>
       <div align=center class="border margen fondomargen">
            
            <p class="texto textoMargen">Algunos de los familiares de mi familia materna. Esta mi mam&aacute; y su hermano cuate Eduardo S&aacute;nchez, y sus otros hermanos como Valente  con sus hijos y nietos, Laura y sus hijos, Rosalba con sus hijas y nietos.</p>
            <p class="texto textoMargen">Adem&aacute;s faltan otros familiares hermanos y sobrinos de mi mam&aacute;, sus hermanos Rene, y Alfredo, y sus sobrinas Claudia y Francisca que est&aacute;n viviendo en Estados Unidos desde hace a&ntilde;os.</p>
       <img src="./img/familia2.jpg" border="4" alt="Alguna parte de los familiares"/>
           <p class="desc">Foto familiar en el cumplea&ntilde;os de mi mam&aacute; y su hermano el 1 de Enero de 2016</p>
           
       </div>
            
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Hermanos y hermanas de mi mam&aacute;</p>
            <p class="texto textoMargen">Mi mam&aacute; y sus hermanos y hermanas que viven en Sinaloa, Valente, Rosalba, Armida, Laura y Eduardo.</p>
            <p class="texto textoMargen">Valente vive en Los Mochis, Armida vive en Culiac&aacute;n, Laura vive en Mocorito, Rosalba y su familia vive en Lomas blancas, Mocorito donde todos llegamos y nos reunimos ah&iacute; en vacaciones y fechas especiales.</p>
       <p><img src="./img/familia3.jpg" alt="Tios y tias" /></p>
           <p class="desc">Foto de mi madre y algunos de sus hermanos, en Mocorito.</p>
           
       </div>
            
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Dato curioso</p>
         <p class="texto textoMargen">Todas las personas que conocen a mi mama o mi familia materna dicen que me parezco m&aacute;s a ellos, desde chiquito me han apodado &ldquo;Chino&rdquo; por mis ojos, algunos me preguntaban si ten&iacute;a familia oriental, y yo tan seguro les dec&iacute;a que no, porque la mayor&iacute;a de la familia de mi mam&aacute; tienen los ojos as&iacute;. Incluso le pregunte a mi madre si ten&iacute;a ella alg&uacute;n abuelos o bisabuelos que fueran orientales pero ella me respond&iacute;a que no. Mi abuela Consuelo si tiene los ojos como los m&iacute;os, y la mayor&iacute;a de mis t&iacute;os, pero los ojos de mi abuelo Luis eran azules claros, ojos que me hubiera gustado tener.</p>
       </div>
            
          
      
          <p><a href="./familia.html"><img src="./img/botonRegresar.png"/></a>
        <a href="./hogar.html"><img src="./img/botonHogar.png" width="200"/></a>
       <a href="./paterna.html"><img src="./img/botonPaterna.png" width="200"/></a>
       <a href="./partieron.html"><img src="./img/botonPartieron.png" width="200"/></a>
       </p>
       <div class="pie">Oswaldo Guevara S&aacute;nchez</div>
       </body>
</html>
