<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
    <body class="textura">
                 <ul>
      <table border="0">
  <tr>
      <td><li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li></td>
      <td><li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li></td>
      <td><li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li></td>
      <td><li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li></td>
      <td><li><a href="./instrucciones.html"><img src="./img/panelTest.png" title="Entrar para probar que tanto me conoces"/></a></li></td>
          </tr>
               </table>
       </ul>
       <p class="titulos">Me gusta</p>
      <div align=center class="border margen fondomargen">
          <p class="subtitulos">Aprender cosas nuevas</p>
       <p class="texto textoMargen">Me gusta aprender cosas nuevas, como por ejemplo patinar, o cosas que me ayuden para mi profesionalismo laboral, en estos momentos quisiera aprender alg&uacute;n tipo de combate como kick-boxing y tambi&eacute;n aprender a tocar el piano.</p>
         <img src="./img/gustos1.jpg" alt="Foto mia patinando en hielo"/><img src="./img/gustos20.PNG" alt="Foto intentando tocar el piano"/><img src="./img/gustos17.jpg" border="1"/>

       </div>
           <br>
     
             <div align=center class="border margen fondomargen">
                 <p class="subtitulos">Perros</p>
                 <p class="texto textoMargen">Me gustan mucho los perros, son unos animales que te dan buena compa&ntilde;&iacute;a, son unos seres tan alegres y fieles, tambi&eacute;n son muy inteligentes. El tener un perro en tu vida es algo bueno porque estos animales pueden a llegar en convertirse como alguien de tu familia o un amigo muy cercano. </p>
                 <p class="texto textoMargen">No soporto ver un perro sufriendo hambre o alguna enfermedad o que haya sido v&iacute;ctima de un accidente en las calles, y odio a esas personas que tienen una mascota y no se hacen cargo de ellas, o que les aburren al tiempo y las abandonan.</p>
                 <p class="texto textoMargen">Mi raza de perros favorita son los pitbull blue.</p>
       <img src="./img/gustos2.jpg" alt="Foto con el perro de una tia"/>
                 <p class="desc">Foto con Fiona, la perra de una t&iacute;a</p>
           
       </div>
       
           <br>
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Vida marina</p>
            <p class="texto textoMargen">Me gusta admirar la naturaleza bajo el agua, para m&iacute; todo aquello que habita ah&iacute; es como si viviera en otro mundo, son especies muy avanzadas y muy diferente a la que hay fuera del agua. Existen demasiadas especies all&aacute; abajo y existen a&uacute;n m&aacute;s sin ser descubiertas, eso lo hace m&aacute;s interesante.</p>
             <img src="./img/gustos3.jpg" alt="Foto mia en el acuario de mazatlan"/>
            <p class="desc">Foto que me tomaron en el acuario de Mazatlan posando junto con una mantaraya pegada al cristal</p>
           
            </div>
       <br> 
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Comida</p>
        <p class="texto textoMargen">Me gusta comer mucho toda aquella comida que lleve harina, como por ejemplo pizza, hamburguesas, pasteles, pays, galletas, pan, y tambi&eacute;n las tortas ahogadas que hace mi abuela.</p>
        <img src="./img/gustos4.jpg" alt="Foto de torta ahogada"/>
            <p class="desc">Foto que tom&eacute; a una torta ahogada hecha por mi abuela</p>
       
       </div>
      
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Actividades extremas</p>
           <p class="texto textoMargen">Me gustan los juegos mec&aacute;nicos porque se siente un poco de adrenalina al estar en ellos, me gusta sentir la adrenalina subi&eacute;ndome a ellos o practicando cosas extremas, una de las cosas que quiero hacer es lanzarme en paraca&iacute;das o saltar en bungee desde muy alto.</p>
       <img src="./img/gustos6.jpg" alt="Foto mia en un juego mecanico llamado martillo"/>
           <p class="desc">Foto que me tomaron dentro del juego mec&aacute;nico &quot;El martillo&quot; en Los Mochis</p>
       
       </div>
       
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">El mar</p>
           <p class="texto textoMargen">Me gusta ir a la playa y ver el mar, a veces tambi&eacute;n meterme a nadar, aunque casi no voy tan seguido como quisiera.</p>
       <img src="./img/gustos8.jpg"/><img src="./img/gustos9.jpg"/>
           <p class="desc">Fotos m&iacute;as en la playa de el Maviri y El Novillero</p>
       
       </div>
       
       <br>
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Tatuajes</p>
            <p class="texto textoMargen">Me gustan los tatuajes porque para m&iacute; es un arte, aunque es un tema muy pol&eacute;mico, pienso que cada quien es due&ntilde;o de su cuerpo y puede hacerse lo que le guste con &eacute;l, tambi&eacute;n pienso que los tatuajes es algo tan especial porque es algo que te haces para ti mismo para toda la vida y es de las pocas cosas que te llevaras a la tumba contigo.</p> 
            <p class="texto textoMargen"> No s&eacute; por qu&eacute; a la gente ver a otras personas tatuadas, si esas personas no les gustan los tatuajes pues que no se tat&uacute;en pero no tienen el derecho de discriminar y criticar a una persona que si los tiene. 
El estilo de tatuajes que me gustan son los que son a color negro, blanco y negro, geom&eacute;tricos, s&iacute;mbolos, geom&eacute;tricos, y que sean originales.</p>
        <img src="./img/gustos16.jpg"/>
            <p class="desc">Foto de ejemplo de los tipos de tatuajes que me gustan(No soy yo).</p>
       </div>
      
       <br>
         <div align=center class="border margen fondomargen">
             <p class="subtitulos">Andar en bicicleta</p>
             <p class="texto textoMargen">El andar en bicicleta es una de las mejores cosas que puedes hacer en la vida, porque sirve como medio de transporte, no contamina el medio ambiente, y te ayuda a mantener una buena salud, desde que me ense&ntilde;e a andar en bici siempre me gust&oacute;. Hasta la fecha a&uacute;n uso mi bicicleta para hacer ejercicio, pasearme, y trasladarme dentro de la ciudad.</p>
             <p class="texto textoMargen">Tengo una bicicleta Ozone color roja rodado 29 , con doble suspensi&oacute;n y 21 velocidades, y creo que escog&iacute; bien mi bici porque no me cansa tanto cuando ando en ella y su dise&ntilde;o me gusta porque es de monta&ntilde;a.

</p>
       <img src="./img/gustos11.jpg"/>
             <p class="desc">Una de las fotos de la sesion de fotos, posando con una bicicleta arriba de una rampa</p>
       
       </div>
       
       <br>
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Pel&iacute;culas</p>
             <p class="texto textoMargen">Las pel&iacute;culas de genero comedia porque me hacen re&iacute;r y olvidarme un momento de las cosas que me pongan de mal humor, adem&aacute;s que me divierten mucho y no me aburre,  y tambi&eacute;n me gustan las de ciencia ficci&oacute;n porque en las pel&iacute;culas te muestran un mundo m&aacute;s all&aacute; del que vivimos, y te echan a volar la imaginaci&oacute;n de como seria nuestro mundo si fuera como en las pel&iacute;culas.  
</p>
       <img src="./img/gustos14.jpg" />
            <p class="desc">Poster de la pel&iacute;cula Capitan America: Guerra Civil.</p>
      
       </div>
       
       <br>
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Pel&iacute;cula favorita</p>
             <p class="texto textoMargen">La pel&iacute;cula de Suicide Squad es mi favorita porque no es como las dem&aacute;s pel&iacute;culas de ciencia ficci&oacute;n sobre el mundo de los comics que solo muestran la parte que hacen los h&eacute;roes, y solo dan a conocer la parte mala de los villanos. </p>
            <p class="texto textoMargen">Pero en esta pel&iacute;cula es distinta porque muestra la vida que han tenido estos villanos para cometer locuras. Todos ellos pasaron por un mal momento en su vida y no supieron manejarlo y superarlo por lo que los llevaron hacer locuras y convertirse en locos delincuentes. En la pel&iacute;cula muestra no solo el lado malvado de ellos si no sus sentimientos y las cosas que hacen por amor o miedo.</p>
       <img src="./img/gustos7.gif"/>
            <p class="desc">Imagen animada de la escena donde Harley y Joker escapan de Batman</p>
      
       </div>
       
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Grupo musical favorito</p>
           <p class="texto textoMargen">A esta banda tengo poco conoci&eacute;ndolas pero en ese poco tiempo escuche muchas canciones de ellos y muchas me gustaron demasiado, los conoc&iacute; por la canci&oacute;n de Heathens que aparece en un soundtrack de mi pel&iacute;cula favorita y adem&aacute;s que sus canciones en estos &uacute;ltimos meses han estado en todos los top  de las canciones m&aacute;s escuchadas, solo s&eacute; que esta famosa banda est&aacute; formada por dos hermanos Tyler Joseph y Josh Dun, de religi&oacute;n cristiana que en sus conciertos y videos musicales  Tyler se pinta el cuello y las manos de negro, y Josh ti&ntilde;e su cabello de diferentes colores muy seguido.</p>
           <p class="texto textoMargen">Canciones favoritas de ellos: Heathens, Stressed Out, Ride, y Lane Boy.</p>
       <img src="./img/gustos19.jpg"/>
       
       </div>
       
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Canci&oacute;n favorita</p>
           <p class="texto textoMargen">No s&eacute; por qu&eacute; me gusta esta canci&oacute;n pero no me enfada escucharla una y otra vez, es una canci&oacute;n que me gusta mucho su letra, y el ritmo pegajoso que tiene y que cuando la escucho me activa y me da mucha energ&iacute;a.</p>
       <img src="./img/gustos15.png"/>
       
       </div>
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Ropa</p>
            <p class="texto textoMargen">Me gustan mucho este tipo de chamarras porque su estilo me parece elegante y porque se ve bien en cualquier persona no importa la edad o sexo, yo tengo 4 de este estilo.</p>
        <img src="./img/gustos12.jpg"/>
      
       </div>
      
       <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Ciencias</p>
            <p class="texto textoMargen">Me gusta mucho lo que es las ciencias de Biolog&iacute;a marina, y la salud, desde muy peque&ntilde;o pens&eacute; en estudiar algo relacionado a ello, primero quer&iacute;a ser qu&iacute;mico, despu&eacute;s quise ser bi&oacute;logo marino. Sobre la ciencia del cuerpo humano no me llamaba tanto la atenci&oacute;n estudiar enfermer&iacute;a o medicina, solo me llamaba la atenci&oacute;n la odontolog&iacute;a, pero en fin de cuentas me fui por otro gusto que era la inform&aacute;tica. Aun as&iacute; me sigue interesando la ciencia y trato de estar al tanto de lo nuevo que surge.</p>
       <img src="./img/gustos13.jpg"/><img src="./img/gustos18.jpg"/>
      
       </div>
       
      
  <p><a href="./gustos.html"><img src="./img/botonRegresar.png"/></a>
      <a href="./nomegusta.html"><img src="./img/botonNoGusta.png" width="200"/></a>
        </p>
       <div class="pie">Oswaldo Guevara S&aacute;nchez</div>

    </body>
</html>
