<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /></head>
   <body><FONT FACE="arial"><div>
      <a href="./menu.html"><img src="./img/logo.png" /></a>
       <a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" /></a>
       <a href="./ubicacion.html"><img src="./img/panelUbicacion.png" /></a>
       <a href="./telefono.html"><img src="./img/panelTelefono.png" /></a>
       </div>
       <p>Tengo algunas obsesiones raras, por ejemplo: Me llama mucho la atenci&oacute;n ver especies de animales ex&oacute;ticos, ya que me quer&iacute;a ser bi&oacute;logo y desde ni&ntilde;o me interesaban mucho los seres vivos y la naturaleza.i&oacute;logo y desde ni&ntilde;o me interesaban mucho los seres vivos y la naturaleza. </p>
       <div align=center><p><img src="./img/obsesiones8.jpg"  alt="Foto de una iguana en mi mano"/></p></div>
       
       <p>Tambi&eacute;n me gusta mucho ver tatuajes, para mi pienso que es un arte, es lo &uacute;nico que te puedes llevar a la tumba contigo, son cosas que le dan un plus en tu cuerpo para que sea m&aacute;s llamativo. Tambi&eacute;n no me gustan cualquier tatuaje, no me gustan los que est&aacute;n muy saturados de tinta, ni muy grandes, me gustan que sean peque&ntilde;os, s&iacute;mbolos, alas, geom&eacute;tricos, y que sean originales.</p>
       <div align=center><p><img src="./img/gustos16.jpg"  alt="Diseño de tatuaje, simetrico, alas,corona, y alas"/></p></div>
       
       <p>Mi obsesi&oacute;n por el personaje de Harley Quinn interpretado por Margot Robbie pel&iacute;cula de Suicide Squad. Me gusta porque es un personaje que por amor incondicional a su amado Mr. J quien la maltrat&oacute; psicol&oacute;gicamente y f&iacute;sicamente, lavado de cerebro, que la llevo a convertirse de la Psiquiatra Dra. Harleen Frances Quinzel a Harley Quinn. Ahora es una chica sexy, hermosa, loca, letal, intr&eacute;pida y asesina que a&uacute;n sigue amando al Joker a pesar de todo. Quizas no sea el mejor ejemplo a seguir pero me llama mucho la atenci&oacute;n la vida de esta mujer.</p>
         <div align=center><img src="./img/obsesiones2.gif" width="360" height="200" alt="Harley quinn en la escena de la carcel"/>
       <img src="./img/obsesiones4.gif" width="340" height="200" alt="Harley quinn escena en el club"/>
       <img src="./img/obsesiones8.gif" width="356" height="200" alt="Harley quinn en su extracción de la carcel"/>
       <img src="./img/obsesiones10.gif" width="475" height="200" alt="Harley quinn peleando en el elevador"/>
       <img src="./img/obsesiones3.gif" width="477" height="200"alt="Harley quinn sexy"/>
       </div>
       <p>Es tanto lo que me obsesiona este personaje que amigos me han regalado un comic y un collar sobre ella.</p>
       <div align=center><img src="./img/obsesiones7.jpg" alt="Regalos"/></div>
      
       <p>Al igual que ella tambi&eacute;n me llama un poco la vida que tuvo el Joker para convertirse en el loco que es ahora. Incluso en mi cuarto tengo un poster de &eacute;l, y en Halloween 2016 me disfrace de Joker en la versi&oacute;n de la pel&iacute;cula.</p>
          <img src="./img/obsesiones9.jpg"  alt="JOKER"/>
       <img src="./img/obsesiones6.jpg"  alt="Cosplay Joker"/>
       <img src="./img/obsesiones11.jpg"  alt="Joker sonriendo"/>
       <p>Esta pel&iacute;cula tambi&eacute;n me encant&oacute; demasiado ya la he visto m&aacute;s de 20 veces, me se casi todos los di&aacute;logos y escenas de memoria. Cuando vi el primer trailer quede encantado y espere mas de un a&ntilde;o esperando a que saliera el estreno de la pel&iacute;cula, aunque ya tenia mis boletos para ir a la premiere de las 12:00am la cancelaron un d&iacute;a antes, no me lo pod&iacute;a creer, cre&iacute;a que era una broma pero no fue as&iacute;, fue muy tr&aacute;gico para mi. </p>
              <div align=center><img src="./img/obsesiones1.jpg" alt="Escuadron suicida"/></div>
       <p><a href="./menu.html"><img src="./img/botonRegresar.png" alt="Boton de regresar"/></a></p>
      </FONT>
       </body>
</html>
