<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
    <body class="textura">
      <ul>
      
              <li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li>
              <li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li>
              <li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li>
              <li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li>
             
       </ul>
       <p class="titulos">Mis obsesiones</p>
       <br>
       <div align=center class="border margen fondomargen">
       <p class="texto margen">Tengo algunas obsesiones raras, por ejemplo: Me llama mucho la atenci&oacute;n ver especies de animales ex&oacute;ticos, ya que quer&iacute;a ser bi&oacute;logo y desde ni&ntilde;o me interesaban mucho los seres vivos y la naturaleza. Cuando veo a alguien mascotas a veces se las pido prestadas un momento para jugar con ellas, como a un t&iacute;o que me presto su iguana, era muy peque&ntilde;a y decid&iacute; tomarle una foto.</p>
           
           <p><img src="./img/obsesiones8.jpg"  alt="Foto de una iguana en mi mano"/></p>
           <p class="desc">Foto de la mascota de mi tio en mi mano</p>
       </div>
       <br>
      
       <div align=center class="border margen fondomargen">
           <p class="texto margen">Tambi&eacute;n me gusta mucho ver tatuajes, pienso que es un arte, es lo &uacute;nico que te puedes llevar a la tumba contigo, son cosas que le dan un plus en tu cuerpo para que sea m&aacute;s llamativo. Tambi&eacute;n no me gustan cualquier tatuaje, por ejemplo, no me gustan los que est&aacute;n muy saturados de tinta, ni muy grandes, me gustan que sean peque&ntilde;os, s&iacute;mbolos, alas, geom&eacute;tricos, y que sean originales.</p>
        <p><img src="./img/gustos16.jpg"  alt="Diseño de tatuaje, simetrico, alas,corona, y alas"/></p>
           <p class="desc">Foto de ejemplo de los tipos de tatuajes que me gustan(No soy yo).</p>
       
       </div>
        <br>
     <div align=center class="border margen fondomargen">
        <p class="texto margen">Mi obsesi&oacute;n por el personaje de Harley Quinn interpretado por Margot Robbie en la pel&iacute;cula de Suicide Squad. Me gusta porque es un personaje que por amor incondicional a su amado Mr. J quien la maltrat&oacute; psicol&oacute;gicamente y f&iacute;sicamente, le practic&oacute; lavado de cerebro,eso y mas fue lo que la llevo a convertirse de la Psiquiatra Dra. Harleen Frances Quinzel a Harley Quinn(apodo puesto por Joker). Ahora es una chica sexy, hermosa, loca, letal, intr&eacute;pida y asesina que a&uacute;n sigue amando al Joker a pesar de todo. Quiz&aacute;s no sea el mejor ejemplo a seguir pero me llama mucho la atenci&oacute;n la vida de esta mujer porque a todo le encuentra un lado positivo y divertido a las cosas.</p>
         <img src="./img/obsesiones2.gif" width="360" height="200" alt="Harley quinn en la escena de la carcel"/>
       <img src="./img/obsesiones4.gif" width="340" height="200" alt="Harley quinn escena en el club"/>
       <img src="./img/obsesiones8.gif" width="356" height="200" alt="Harley quinn en su extracción de la carcel"/>
       <img src="./img/obsesiones10.gif" width="475" height="200" alt="Harley quinn peleando en el elevador"/>
       <img src="./img/obsesiones3.gif" width="477" height="200"alt="Harley quinn sexy"/>
         <p class="desc">Algunas escenas de Harley Quinn en Suicide Squad</p>
       
       </div>
      <br>
       <div align=center class="border margen fondomargen">
        <p class="texto margen">Es tanto lo que me obsesiona este personaje que amigos me han regalado un comic y un collar sobre ella.</p>
       <img src="./img/obsesiones7.jpg" alt="Regalos"/>
       </div>
      <br>
      <div align=center class="border margen fondomargen">
       <p class="texto margen">Al igual que ella tambi&eacute;n me llama un poco la vida que tuvo el Joker para convertirse en el loco que es ahora. Incluso en mi cuarto tengo un poster de &eacute;l, y en Halloween 2016 me disfrac&eacute; de Joker en la versi&oacute;n de la pel&iacute;cula.</p>
          <img src="./img/obsesiones9.jpg"  alt="JOKER"/>
       <img src="./img/obsesiones6.jpg"  alt="Cosplay Joker"/>
       <img src="./img/obsesiones11.jpg"  alt="Joker sonriendo"/>
       </div>
       <br>
       <div align=center class="border margen fondomargen">
       <p class="texto margen">Esta pel&iacute;cula tambi&eacute;n me encant&oacute; demasiado ya la he visto m&aacute;s de 20 veces, me se casi todos los di&aacute;logos y escenas de memoria. Cuando vi el primer trailer quede encantado y esper&eacute; m&aacute;s de un a&ntilde;o esperando a que saliera el estreno de la pel&iacute;cula, aunque ya tenia mis boletos para ir a la premiere de las 12:00am la cancelaron un d&iacute;a antes, no me lo pod&iacute;a creer, cre&iacute;a que era una broma pero no fue as&iacute;, fue muy tr&aacute;gico para mi, pero el cine me dio como compensaci&oacute;n 10 entradas gratis por cada boleto que hab&iacute;a comprado para Suicide Squad. </p>
              <div align=center><img src="./img/obsesiones1.jpg" alt="Escuadron suicida"/></div>
      <p class="desc">Imagen del escuadr&oacute;n suicida reunidos para luchar.</p>
       </div>
       
      <p><a href="./menu.html"><img src="./img/botonRegresar.png" alt="Boton de regresar"/></a></p> 
       </body>
</html>
