<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
     <body class="textura">
     <ul>
      
              <li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li>
              <li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li>
              <li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li>
              <li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li>
             
       </ul>
       <p class="titulos">Secundaria</p>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Secundaria</p>
       <img src="./img/estudios4.jpg" alt="Foto de graduacion"/>
    <p class="desc"> Fotograf&iacute;a simb&oacute;lica de mi graduaci&oacute;n de secundaria</p>
           <p class="texto textoMargen">Estudi&eacute; la secundaria en la Escuela Secundaria T&eacute;cnica No.16 que est&aacute; ubicada en el ejido 9 de Diciembre, y yo nunca antes la hab&iacute;a visto, mis padres me dejaron escoger en que secundaria quer&iacute;a estudiar y yo ten&iacute;a planeado estudiar en la secundaria IMA porque amigos de la primaria ah&iacute; estudiar&iacute;an pero a mi mam&aacute; le hab&iacute;an recomendado mucho la otra secundaria entonces un d&iacute;a antes de irme a inscribir decid&iacute; por ir a la Esc.Se.Tec.16 y as&iacute; fue. </p>
       </div>
       <br>
       
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Como conoc&iacute; la secundaria</p> 
       <p class="texto textoMargen">Cuando mi madre me dijo que ten&iacute;a que ir a hacer el examen de admisi&oacute;n en la secundaria y que ella no me iba a poder llevar, que me mandar&iacute;a con una amiga de ella que su hijo que estudiaba conmigo en la primaria tambi&eacute;n estudiar&iacute;a ah&iacute; pues me fue con ellos, y cuando agarramos carretera me asust&eacute; mucho porque &iacute;bamos lejos y pensaba que mi madre me hab&iacute;a metido a un internado o algo as&iacute;, o una secundaria muy lejos. </p>
           <p class="texto textoMargen">Cuando llegue a la secundaria, mire que ten&iacute;a cerdos, caballos, gallinas, sapos, muchos animales, y cosechas alrededor de la escuela. Hice el examen y qued&eacute;. Ah&iacute; me gust&oacute; mucho porque la escuela tiene cami&oacute;n escolar y nos divert&iacute;amos mucho en los traslados que nos daban. Fue una &eacute;poca donde comenc&eacute; a sentir el amor, aunque no tuve ninguna relaci&oacute;n. Tambi&eacute;n fue la etapa de las fiestas, ah&iacute; comenc&eacute; a salir a tardeadas, juntadas, y xv a&ntilde;os. Fue una de mis etapas favoritas.</p>
       </div>
           <br>
           <div align=center class="border margen fondomargen">
       <p><img src="./img/estudios5.jpg" alt="Foto de mi ultimo dia en la secundaria"/></p>
           <p class="desc">Ultima fotograf&iacute;a en la secundaria, fue el d&iacute;a de la entrega de papeles.</p>
       </div>
           
     
       
  <p><a href="./estudios.html"><img src="./img/botonRegresar.png"/></a>
      <a href="./kinder.html"><img src="./img/botonKinder.png" width="200"/></a> 
    <a href="./primaria.html"><img src="./img/botonPrimaria.png" width="200"/></a>
   <a href="./preparatoria.html"><img src="./img/botonPreparatoria.png" width="200"/></a>
  <a href="./universidad.html"><img src="./img/botonActualidad.png" width="200"/></a>
         
       </p>
        <div class="pie">Oswaldo Guevara S&aacute;nchez</div>
       </body>
</html>
