<html>
<head><title>Bienvenido a mi vida</title><link rel="icon" type="miniIcono.png" href="./img/miniIcono.png" /><link rel=stylesheet type="text/css" href="./miEstilo.css"/></head>
   <body class="textura">
      <ul>
      
              <li><a href="./menu.html"><img src="./img/logo.png" title="Click para ir a menu principal"/></a></li>
              <li><a href="./redesSociales.html"><img src="./img/panelRedesSociales.png" title="Entrar para ver mis redes sociales" /></a></li>
              <li><a href="./ubicacion.html"><img src="./img/panelUbicacion.png" title="Entrar para conocer mi ubicacion"/></a></li>
              <li><a href="./telefono.html"><img src="./img/panelTelefono.png" title="Entrar para conocer mi telefono"/></a></li>
             
       </ul>
       <p class="titulos">Universidad</p>
        <div align=center class="border margen fondomargen">
            <p class="subtitulos">Universidad</p>
       <img src="./img/estudios6.jpg" alt="Foto en el aula"/>
     <p class="desc">Fotograf&iacute;a de un d&iacute;a cualquiera en clase de Taller de base de datos.</p>
           <p class="texto textoMargen">Actualmente estudio la universidad en el Instituto Tecnol&oacute;gico de los Mochis, en la carrera de Ingenier&iacute;a en Inform&aacute;tica, y es una carrera que me gusta mucho, desde que entre estudio en el turno matutino, solo reprob&eacute; una materia que fue Calculo integral, la repet&iacute; y aprob&eacute;, al principio del semestre me gustaba mucho porque &eacute;ramos muchos estudiando esta carrera y yo ya ten&iacute;a mis mejores amigos en el aula, pero en segundo semestre la mayor&iacute;a se fueron a otra escuela, y tuve que hacer otros amigos. </p>
            <p class="texto textoMargen">He tenido muy buenos maestros pero tambi&eacute;n p&eacute;simos maestros, algunos muy irresponsables ya que faltaban demasiado. Ahora estudio el sexto semestre y voy en el nivel 4 de ingl&eacute;s del tecnol&oacute;gico. Tengo promedio de 89.29.</p>
       </div>
        <br>
           <div align=center class="border margen fondomargen">
           <p class="subtitulos">Paraescolar</p>
           <img src="./img/estudios7.png"/>
            <p class="desc">El equipo y ropa que usaba para entrenar beisbol</p>
            <p class="texto textoMargen">En el tercer semestre me inscrib&iacute; en el paraescolar de b&eacute;isbol, aunque no soy muy fan de este deporte me gust&oacute; mucho aprender cosas sobre este deporte, tambi&eacute;n conoc&iacute; cosas de mi que no sab&iacute;a c&oacute;mo mi fuerza al lanzar la pelote, y el atrapar la pelota. Esta actividad duro 6 meses ya tengo mi hoja de liberaci&oacute;n de mi paraescolar. </p>
       </div>
            
            <br>
       <div align=center class="border margen fondomargen">
        <p class="subtitulos">Talleres</p>   
        <p><img src="./img/estudios1.jpg"/></p>
           
           <p class="desc">Fotograf&iacute;a del &uacute;ltimo d&iacute;a de clases del taller de Desarrollo web</p>
        <p class="texto textoMargen">Estuve en el taller de desarrollo web en el simposium de inform&aacute;tica, el curso duro 3 d&iacute;as y durante esos tres d&iacute;as aprendimos lo b&aacute;sico sobre crear p&aacute;ginas web usando html y css, recuerdo que creamos un sitio que vend&iacute;a productos, yo la hice acerca de Apple y vend&iacute;a algunos de sus productos, nos ense&ntilde;aron  cosas muy interesantes y me gust&oacute; mucho ese curso y actualmente curso una asignatura relacionada a eso y me gusta mucho.</p>
       </div>
            <br>
       <div align=center class="border margen fondomargen">
           <p class="subtitulos">Compa&ntilde;eros</p>
       <img src="img/amistades9.jpeg"/>
           <p class="desc">Foto que nos tomamos el equipo antes de salir al desfile</p>
            <p class="texto textoMargen">Particip&eacute; junto con mis compa&ntilde;eros generaci&oacute;n de la carrea de inform&aacute;tica en el 40 aniversario del Tecnol&oacute;gico de Los Mochis. Apoyamos a un grupo de la carrera en un Rally y el grupo ganador seria premiado por una taquiza, hicimos que la carrera de inform&aacute;tica la ganara, terminando el rally llegamos a celebrar a un sal&oacute;n de eventos con alberca donde todos nos divertimos.

</p>
       </div>
            
       
       
  <p><a href="./estudios.html"><img src="./img/botonRegresar.png"/></a>
        <a href="./kinder.html"><img src="./img/botonKinder.png" width="200"/></a> 
    <a href="./primaria.html"><img src="./img/botonPrimaria.png" width="200"/></a>
      <a href="./secundaria.html"><img src="./img/botonSecundaria.png" width="200"/></a>
   <a href="./preparatoria.html"><img src="./img/botonPreparatoria.png" width="200"/></a>
  
       </p>
       <div class="pie">Oswaldo Guevara S&aacute;nchez</div>
       </body>
</html>
